StruSoft.Interop.StruXml.Data.Wl_leanto_type


StruSoft.Interop.StruXml.Data.Wl_leanto_type.At_0_degree


StruSoft.Interop.StruXml.Data.Wl_leanto_type.At_90_degree


StruSoft.Interop.StruXml.Data.Wl_leanto_type.At_180_degree


StruSoft.Interop.StruXml.Data.Wl_leanto_type.At_270_degree


StruSoft.Interop.StruXml.Data.Wl_leanto_type.Base_shell


StruSoft.Interop.StruXml.Data.Wl_leanto_type.Guid


StruSoft.Interop.StruXml.Data.Wl_leanto_type.Last_change


StruSoft.Interop.StruXml.Data.Wl_leanto_type.Action


StruSoft.Interop.StruXml.Data.Wl_leanto_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Wl_leanto_type.Pressure_factor


StruSoft.Interop.StruXml.Data.Wl_leanto_type.AnyAttr
